_src/wiki/2010-10-01-the-poor-government.org
# -*- coding: utf-8-unix; -*-
#+TITLE:       The poor government
#+AUTHOR:      Bruce Asu
#+EMAIL:       bruceasu@163.com
#+DATE:        <2010-10-01 20:00>
#+filetags:    people
#+DESCRIPTION: 贫穷的政府

#+LANGUAGE:    en
#+OPTIONS:     H:7 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:nil

建国六十有一年，政府还是穷困潦倒。

|--------+-------------------------------------------------------------------------------|
| 年份   | 小钱支持                                                                      |
|--------+-------------------------------------------------------------------------------|
| 2007年 | 京沪高铁投资预算增至2200亿元                                                  |
| 2008年 | 中央推出40000亿投资计划                                                       |
| 2008年 | 中国免除46个国家400多亿债务                                                   |
| 2009年 | 中国免除32个国家150笔债务                                                     |
| 2009年 | 中国对非援助累计760亿人民币                                                   |
| 2009年 | 中国累计对朝援助达8000亿元                                                    |
| 2009年 | 累计购买美国国债达到8100亿美元,累计购买外债达到到20000亿美元                  |
| 2009年 | 中国公车消费每年达到9000亿人民币                                              |
| 2009年 | 中石油称：“加薪10亿是小钱”                                                    |
| 2009年 | 上海更换5000块路牌花费2亿, 平均每块路牌4万元                                  |
| 2009年 | 中国信贷总额近100000亿人民币                                                  |
| 2008年 | 北京奥运会共耗资3000亿人民币                                                  |
| 2010年 | 省10分钟，沪杭磁悬浮耗资350亿                                                 |
| 2010年 | 中国承诺对朝鲜700亿投资计划                                                   |
| 2010年 | 湖北省曝光120000亿投资计划                                                    |
| 2010年 | 西南五省大旱，6000万人受灾，损失200多亿, 中央拨付旱灾救灾资金1.6亿元          |
| 2010年 | 人大指出: 中国实现全民免费医疗每年需花费1600亿元, 目前中国不具备这个经济实力! |
|--------+-------------------------------------------------------------------------------|
