wiki/2010-10-01-the-poor-government.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta charset="UTF-8">
<link rel="alternate"
      type="application/rss+xml"
      href="https://bruceasu.github.io/rss.xml"
      title="RSS feed for https://bruceasu.github.io/"/>
<title>The poor government</title>
<meta name="author" content="Bruce">
<meta name="referrer" content="no-referrer">
<link href= "/styles/org-manual.css" rel="stylesheet" type="text/css" />
<link rel="icon" href="static/favicon.ico">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link rel="stylesheet" href="/styles/font.css">
<link rel="stylesheet" media="screen and (min-width: 600px)" href="/styles/post.css">
<link rel="stylesheet" media="screen and (max-width: 600px)" href="/styles/post_mobile.css">
<link rel="stylesheet" media="screen and (min-width: 600px)" href="/styles/navigatebar.css">
<link rel="stylesheet" media="screen and (max-width: 600px)" href="/styles/navigatebar_mobile.css">
<link rel="stylesheet" href="/theme/highlight.css">

</head>
<body>
<div class="navigatebar">
    <div class="navigatebar-button navigatebar-mine">
        <a href="/index.html">Free World</a>
    </div>
    <div class="navigatebar-slogan">
        「生活可以更简单, 欢迎来到我的开源世界」
    </div>
    <div class="navigatebar-button">
        <a href="/index.html">Home</a>
    </div>
    <div class="navigatebar-button">
        <a href="/tags.html">Tags</a>
    </div>
    <div class="navigatebar-button">
        <a href="/rss.xml">Feeds</a>
    </div>
    <div class="navigatebar-button navigatebar-about">
        <a href="/about.html">About</a>
    </div>
</div>

      <div class="content-area">
<div class="title">The poor government</div>
<div class="category-area"><a href="https://bruceasu.github.io/tags.html#people"><div class="category">people</div></a> </div>
<div class="char-counter">2010-10-01</div>
        <div id="content">
<p>
建国六十有一年，政府还是穷困潦倒。
</p>

<table>


<colgroup>
<col  class="org-left">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">年份</th>
<th scope="col" class="org-left">小钱支持</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">2007年</td>
<td class="org-left">京沪高铁投资预算增至2200亿元</td>
</tr>

<tr>
<td class="org-left">2008年</td>
<td class="org-left">中央推出40000亿投资计划</td>
</tr>

<tr>
<td class="org-left">2008年</td>
<td class="org-left">中国免除46个国家400多亿债务</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中国免除32个国家150笔债务</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中国对非援助累计760亿人民币</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中国累计对朝援助达8000亿元</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">累计购买美国国债达到8100亿美元,累计购买外债达到到20000亿美元</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中国公车消费每年达到9000亿人民币</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中石油称：“加薪10亿是小钱”</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">上海更换5000块路牌花费2亿, 平均每块路牌4万元</td>
</tr>

<tr>
<td class="org-left">2009年</td>
<td class="org-left">中国信贷总额近100000亿人民币</td>
</tr>

<tr>
<td class="org-left">2008年</td>
<td class="org-left">北京奥运会共耗资3000亿人民币</td>
</tr>

<tr>
<td class="org-left">2010年</td>
<td class="org-left">省10分钟，沪杭磁悬浮耗资350亿</td>
</tr>

<tr>
<td class="org-left">2010年</td>
<td class="org-left">中国承诺对朝鲜700亿投资计划</td>
</tr>

<tr>
<td class="org-left">2010年</td>
<td class="org-left">湖北省曝光120000亿投资计划</td>
</tr>

<tr>
<td class="org-left">2010年</td>
<td class="org-left">西南五省大旱，6000万人受灾，损失200多亿, 中央拨付旱灾救灾资金1.6亿元</td>
</tr>

<tr>
<td class="org-left">2010年</td>
<td class="org-left">人大指出: 中国实现全民免费医疗每年需花费1600亿元, 目前中国不具备这个经济实力!</td>
</tr>
</tbody>
</table>

        </div>    </div>
    <div id="postamble" class="status"><div id="archive" style="padding-top: 3em; padding-bottom: 2em;"><a href="/archive.html">其它文章</a></div><script src="/js/av-min-1.5.0.js"></script>    </div>
</body>
</html>
